{
    "telugu_tokens": [
        "▁సౌకర్య",
        "▁ఉన్న",
        "లాలు",
        "కర్య",
        "▁ప్ర",
        "న్ని",
        "▁మరి",
        "్రామ",
        "స్తు",
        "ార్",
        "▁భూ",
        "▁చే",
        "ించ",
        "ారి",
        "▁నీ",
        "త్ర",
        "న్న",
        "▁వి",
        "▁చె",
        "▁ము",
        "▁తె",
        "ాని",
        "▁ని",
        "స్త",
        "ెక్",
        "క్క",
        "ాయి",
        "▁కో",
        "▁స్",
        "▁కా",
        "ప్ర",
        "క్ష",
        "▁మీ",
        "ంది",
        "▁రా",
        "ద్య",
        "ండి",
        "▁సం",
        "▁ను",
        "▁సౌ",
        "ాలు",
        "్యా",
        "ంలో",
        "ందు",
        "ల్ల",
        "ంగా",
        "▁లే",
        "ప్ప",
        "ర్య",
        "ారు",
        "కు",
        "ట్",
        "▁చ",
        "సు",
        "ను",
        "సం",
        "చ్",
        "డా",
        "నే",
        "ిన",
        "ోగ",
        "రం",
        "▁న",
        "▁ఫ",
        "▁ఒ",
        "▁ఉ",
        "ార",
        "కో",
        "▁ఈ",
        "▁భ",
        "▁మ",
        "మి",
        "ప్",
        "తా",
        "ల్",
        "డి",
        "ని",
        "▁ఆ",
        "లి",
        "డు",
        "▁ఎ",
        "క్",
        "తు",
        "ాల",
        "స్",
        "▁ద",
        "ంట",
        "▁ల",
        "ిం",
        "ది",
        "▁య",
        "పు",
        "▁బ",
        "వు",
        "వా",
        "లో",
        "ాన",
        "్య",
        "న్",
        "ష్",
        "▁ఇ",
        "▁జ",
        "▁ఏ",
        "సి",
        "ద్",
        "▁గ",
        "కి",
        "ళ్",
        "▁శ",
        "రు",
        "రా",
        "తో",
        "దు",
        "గు",
        "▁స",
        "ాయ",
        "చి",
        "ము",
        "గా",
        "వే",
        "యా",
        "▁ప",
        "▁త",
        "త్",
        "వి",
        "మీ",
        "▁వ",
        "ంక",
        "డ్",
        "ండ",
        "▁ర",
        "లు",
        "కా",
        "చు",
        "టి",
        "ర్",
        "గ్",
        "మా",
        "రి",
        "▁అ",
        "ంద",
        "తి",
        "▁క",
        "ైన",
        "▁హ",
        "మూ",
        "్ర",
        "్వ",
        "లా",
        "ిక",
        "ంత",
        "మ్",
        "యు",
        "ామ",
        "నా",
        "టు",
        "ద",
        "ణ",
        "ఊ",
        "ఝ",
        "ఘ",
        "ఆ",
        "ీ",
        "౦",
        "౮",
        "ఙ",
        "ధ",
        "జ",
        "౧",
        "ఔ",
        "్",
        "ట",
        "ి",
        "న",
        "ర",
        "ూ",
        "వ",
        "అ",
        "ై",
        "బ",
        "ే",
        "హ",
        "ప",
        "మ",
        "ళ",
        "ౌ",
        "థ",
        "ఖ",
        "ఇ",
        "ల",
        "ఐ",
        "ష",
        "ఠ",
        "ఏ",
        "ఢ",
        "ఽ",
        "౫",
        "ఁ",
        "శ",
        "ఛ",
        "ొ",
        "౨",
        "చ",
        "౯",
        "ఉ",
        "ఎ",
        "క",
        "ఌ",
        "ృ",
        "ు",
        "ె",
        "ౖ",
        "ఈ",
        "ఓ",
        "౩",
        "డ",
        "య",
        "ఞ",
        "ఋ",
        "ః",
        "౬",
        "భ",
        "౪",
        "ఱ",
        "౭",
        "త",
        "ం",
        "ా",
        "ఫ",
        "స",
        "గ",
        "ఒ",
        "ో",
        " ",
        ",",
        "!",
        "'"
    ],
    "model_max_length": 2048
}